/* Localized versions of Info.plist keys */

CFBundleName = "Tarefa Product Improvement Study";
CFBundleGetInfoString = "Plugin Tarefa Product Improvement Study, © Copyright 2015-2017 HP Development Company, L.P.";
